alfred
bettermouse
bitwarden
brave-browser
chromium
cleanshot
commander-one
contexts
copyclip
drawio
fig
firefox
flycut
fork
google-cloud-sdk
iterm2
lens
microsoft-auto-update
mission-control-plus
paintbrush
podman-desktop
postman
rectangle-pro
slack
stats
steermouse
timer
utm
visual-studio-code
webcatalog
yubico-authenticator