alfred
bitwarden
brave-browser
choosy
chromium
cleanshot
contexts
drawio
fig
fork
google-chrome
google-cloud-sdk
inkdrop
iterm2
karabiner-elements
keycastr
logitech-options
meetingbar
microsoft-auto-update
microsoft-excel
microsoft-outlook
microsoft-teams
mission-control-plus
paintbrush
podman-desktop
rectangle-pro
sensiblesidebuttons
sf-symbols
slack
spacelauncher
stats
utm
wezterm
homebrew/cask-fonts/font-fontawesome
homebrew/cask-fonts/font-hack-nerd-font