alfred
betterdisplay
bitwarden
brave-browser
chromium
cleanshot
contexts
copyclip
drawio
fig
fork
google-chrome
google-cloud-sdk
inkdrop
iterm2
lens
menubar-countdown
microsoft-auto-update
microsoft-excel
microsoft-outlook
microsoft-teams
mission-control-plus
paintbrush
rectangle-pro
signal
slack
stats
steam
tailscale
teamviewer
telegram
utm
visual-studio-code
webcatalog
yubico-yubikey-manager